Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3142.html.tmx
Source language: sme
Languages: nob

source: PRM - Barack Obama Ásia-váldoráđđeaddi galleda Sámedikki
nob: PRM - Barack Obamas Asia-sjefsrådgiver besøker Sametinget

source: Egil Olli lea guossoheaddjin go Obama lagamus ráđđeaddi , Jeffrey Bader , galleda Sámedikki gaskavahku borgemánu 5. b. Su fárus lea su eamit Rohini Talalla ja ambassádačálli Knut Lein .
nob: Egil Olli er vert når en av Obamas nærmeste rådgivere , Jeffrey Bader , gjester Sametinget onsdag 5. august . Med i følget er hans hustru Rohini Talalla og ambassadesekretær Knut Lein .

source: Almmuhan Ramstad , Liss-Ellen .
nob: Publisert av Ramstad , Liss-Ellen .

source: Maŋimustá rievdaduvvon 05.08.2009
nob: Sist endret 05.08.2009

source: Sámediggepresideanta Egil Olli ©Kenneth Hætta
nob: Sametingspresident Egil Olli ©Kenneth Hætta

source: Guossit galget beassat muosáhit árbevirolaš sámi kultuvrra .
nob: Gjestene har et tett program hvor de skal få oppleve tradisjonell samisk kultur .

source: Sii bohtet deike sápmelaččain oahppat eanet álgoálbmogiid birra .
nob: De kommer for å lære mer om urfolk fra et samisk perspektiv .

source: - Dát lea Sámediggái áidnalunddot vejolašvuohta gulahallat Vilges viesuin njuolgga , dadjá Egil Olli .
nob: - Dette gir Sametinget en unik mulighet til å ha direkte dialog med Det hvite hus , sier Egil Olli .

source: Dákkár galledeapmi addá buori doaivaga Amerihká Ovttastuvvan Stáhtaid álgoálbmotpolitihka hárrái .
nob: Et slikt besøk gir gode signaler angående USAs urfolkspolitikk .

source: Sámedikki presideanta ja váldoráđđeaddi Bader áiguba earret eará ságastallat árktalaš guovlluid birrasa birra .
nob: Sametingspresideneten og sjefsrådgiver Bader vil blant annet snakke om temaet miljø i arktiske områder .

source: Gussiide guossohuvvo mihtilmas sámi biebmu . Sii besset gullat geat dat leat sápmelaččat ja sámi historjjá , Sámedikki ja álgoálbmotovttasbarggu birra .
nob: Gjestene skal få servert typisk samisk mat , få en innføring i hvem samene er , samisk historie , få informasjon om Sametinget og urfolkssamarbeid .

source: Sii galledit maiddái NRK Sámiradio vai oahpásmuvvet sámi mediaide ja eanet álgoálbmotovttasbargui .
nob: Det er også lagt inn et besøk på NRK Sámiradio for å få et innblikk i samiske medier og mer om urfolkssamarbeid .

source: Pressii lea várrejuvvon áigi dii. 16.50-17.00 NRK Sámi radios .
nob: Det blir satt av tid til pressen fra kl. 16.50-17.00 på NRK Sámiradio .

source: Preassa maid beassá leat mielde go oahpásmahttit Sámedikki dii. 14.55 rájes vai sii besset govvidit gussiid .
nob: Det er også mulighet for pressen å følge omvisningen på Sametinget fra kl. 14.55 for å få bilder av gjestene .
